[]
=aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa

[MainApp.Project]
ProjectName=血手寶典7

[MainApp.TrayIconPopupMenu]
mi_LaunchOnLogin->Caption=開機自動執行
mi_TrayLaunch->Caption=開啟 %P
mi_ProgramExit->Caption=離開
mi_MultiDeviceManage->Caption=多裝置管理
mi_MouseLed->Caption=開啟功能顯示
mi_DevicePair->Caption=配對程序
mi_ProgramClose->Caption=遊戲防打擾
mi_MouseLedFunc_AlwaysShow->Caption=永遠顯示
mi_MouseLedFunc_ChangedShow->Caption=改變時顯示
mi_MouseLedFunc_Hide->Caption=不顯示
mi_W4DSetting->Caption=進化輪設定
mi_TroubleShooting->Caption=故障排除
mi_UpdaterSetting->Caption=更新設定
mi_AdvancedFeatures->Caption=進階功能
mi_AdvancedFeature_SyncSeriesLog->Caption=匯出 APP 以共用目前型號 LOG
mi_AdvancedSettings->Caption=進階設定
fd_SyncSeriesLog->Caption=匯出 APP 以共用目前型號 LOG
fd_SyncSeriesLog->Title=請選擇匯出 APP 的資料夾存放路徑 : 
ExportForSyncSeriesLogSuccess=匯出完成!!
mi_FactoryDefault->Caption=恢復出廠默認設置

[MainApp.TriggerSetPopupMenu]
mi_NoSetting->Caption=無設定
mi_Keyboard->Caption=鍵盤模擬
mi_Mouse->Caption=滑鼠模擬
mi_OfficeHotKeys->Caption=辦公熱鍵
mi_MultiMediaHotKeys->Caption=多媒體熱鍵
mi_LockRightKey->Caption=MMO右鍵鎖定
mi_MouseSensitivity->Caption=靈敏度CPI
mi_MinusMouseSensitivity->Caption=CPI-
mi_PlusMouseSensitivity->Caption=CPI+
mi_CycleMouseSensitivity->Caption=CPI循環
mi_Sniper->Caption=狙擊槍
mi_Sniper1->Caption=狙擊槍-1
mi_Sniper2->Caption=狙擊槍-2
mi_Sniper3->Caption=狙擊槍-3
mi_Sniper4->Caption=狙擊槍-4
mi_Sniper5->Caption=狙擊槍-5
mi_Sniper6->Caption=狙擊槍-6
mi_SelectMacroFile->Caption=執行宏編程
mi_SelectMacroCheatsFile->Caption=執行宏秘
mi_MacroManager->Caption=進入宏編程程式..
//多媒體熱鍵 - 網路=
mi_Back->Caption=上一頁
mi_Forward->Caption=下一頁
mi_StopSearch->Caption=停止
mi_Refresh->Caption=重新整理
mi_WebSearch->Caption=搜尋
mi_MyFavorite->Caption=我的最愛
mi_WebBrowser->Caption=瀏覽器
mi_Email->Caption=E-mail
//多媒體熱鍵 - 多媒體=
mi_MediaPlayer->Caption=MediaPlayer
mi_PreviousTrack->Caption=前一首
mi_NextTrack->Caption=後一首
mi_StopPlay->Caption=停止
mi_PlayPause->Caption=播放/暫停
mi_Mute->Caption=靜音
mi_VolumeAdd->Caption=音量增大
mi_VolumeSub->Caption=音量減小
//多媒體熱鍵 - 系统=
mi_Calculator->Caption=開啟 計算器
mi_MyComputer->Caption=開啟 我的電腦
mi_Sleep->Caption=電腦待命
mi_Poweroff->Caption=電腦關機
//滑鼠模擬+滾輪模擬=
mi_LeftButton->Caption=滑鼠左鍵
mi_RightButton->Caption=滑鼠右鍵
mi_MiddleButton->Caption=滑鼠中鍵
mi_4thButton->Caption=滑鼠第四鍵
mi_5thButton->Caption=滑鼠第五鍵
mi_ScrollUp->Caption=滾輪上滾
mi_ScrollDown->Caption=滾輪下滾
mi_ScrollLeft->Caption=滾輪左滾
mi_ScrollRight->Caption=滾輪右滾
mi_AxisYReversion->Caption=Y軸-正反轉換
//辦公熱鍵=
mi_Software->Caption=開檔案
//辦公熱鍵 - 辦公常用=
mi_Maximize->Caption=最大化
mi_Minimize->Caption=最小化
mi_AllMinimize->Caption=全部最小化
mi_ZoomIn->Caption=放大
mi_ZoomOut->Caption=縮小
mi_PasteText->Caption=貼上文字
mi_2XKey->Caption=左鍵雙擊
mi_3XKey->Caption=左鍵3擊
mi_TripleFire->Caption=三連射壓槍
mi_Cut->Caption=剪下[Ctrl+X]
mi_Copy->Caption=複製[Ctrl+C]
mi_Paste->Caption=貼上[Ctrl+V]
mi_Delete->Caption=刪除[Del]
mi_Search->Caption=尋找[Ctrl+F]
mi_SelectAll->Caption=全選[Ctrl+A]
mi_Redo->Caption=重複[Ctrl+Y]
mi_Undo->Caption=復原[Ctrl+Z]
mi_NewFile->Caption=開新檔案[Ctrl+N]
mi_OpenFile->Caption=開啟舊檔[Ctrl+O]
mi_SaveFile->Caption=儲存檔案[Ctrl+S]
mi_Print->Caption=列印[Ctrl+P]
mi_Disabled->Caption=禁用
//螢幕功能=
mi_ScreenCaptureFunc->Caption=螢幕功能
mi_StaticShot->Caption=截圖編輯
mi_16in1MouseGesture->Caption=一鍵16雕
mi_MouseGestures->Caption=滑鼠手勢
mi_PenSuit->Caption=會議講師筆
profilekey=滑鼠配置鍵切換
mi_ScrollShot->Caption=滾動截圖編輯
mi_ScreenCapture->Caption=螢幕截圖
mi_ScreenShotPro->Caption=螢幕截圖Pro

[MainApp.Misc]
Version=版本 :
Key=鍵
ScriptIsTooLarge=劇本過大, 滑鼠記憶體不足
SelectSoft=選取欲打開的文件檔案, 執行程式或快捷方式
InternetMessageInform=您有 %d 個未處理的通知!
MouseNotExists=請插入血手系列滑鼠!
DetectMultiDevice=偵測到多個血手滑鼠, 請只保留一隻後, 再重新開啟軟體.
DetectMultiSoftware=軟體重複開啟!!
UpdateKernelSystem=核心變更中
FinishUpdateKernelSystem=變更完成!
MouseKeySet=按鍵設定
MouseOSDHint=功能提示
TrialAccessDeny=血手寶典賞析版!@RETURN@無法應用請購買核心3/4啟動碼
ScriptApplyInform=巨集和按鍵設置已儲存在滑鼠記憶體中!
SensitivityApplyInform=靈敏度設置已儲存在滑鼠記憶體中!
WirelessGuardApplyInform=無線設置已儲存在滑鼠記憶體中!
SniperApplyInform=狙擊槍設置已儲存在滑鼠記憶體中!
NoMoreHint=下次不再提示
UpdateWirelessMouse=滑鼠更新中
UpdateWirelessKeyboard=鍵盤更新中
FinishUpdateDeviceFirmware=更新完成!
ExecutionDeny=無法支援使用較舊版軟體，請下載使用最新版的血手寶典軟體!
ProgramTerminateTitle=遊戲防打擾
ProgramTerminateTips=遊戲過程中, 遊戲外掛監測單位, 可能會誤判本軟體的性質, 選用[遊戲防打擾]功能, 本軟體會將功能完全儲存於滑鼠記憶體中後退出, 滑鼠可完全免驅執行, 以免被監測單位強制退出遊戲或是出現資料異常對話方塊.
TrialVersionHint=[免費體驗1000次] 已屆滿, 如需繼續使用, 請線上購買 [特血核心3] 激活碼, 永久隨鼠使用.
MacroMemoryDownloadErrorToRestore=下載錯誤, 編程內容有問題, 請重新操作!! 將自動返回前次設定值!!
MacroMemoryDownloadErrorAndTerminate=編程內容有問題，下載錯誤!!

[KeyboardPanelForm]
ck_Window->Caption=Windows
ck_Ctrl->Caption=Ctrl
ck_Alt->Caption=Alt
ck_Shift->Caption=Shift
lb_Close->Caption=關閉

[PasteTextForm]
lb_Text->Caption=請鍵入要輸出的文字
mi_EditerCut->Caption=剪下     Ctrl+X
mi_EditerCopy->Caption=複製     Ctrl+C
mi_EditerPaste->Caption=貼上     Ctrl+P
N1->Caption=-
mi_LoadFromFile->Caption=從檔案載入..
mi_LoadFromRecord->Caption=最近的紀錄

[TrayIconWebAD]
lb_Title->Caption=訊息通知
lb_Close->Caption=

[KeySetForm]
lb_SelectConfiguration_KS->Caption=選擇配置 :
lb_ConfigurationSwitch_KS->Caption=配置切換方式 :
ConfigurationManagement=配置管理
ReturnToDefault=返回預設
NotSpecify=不可指定
HardwareSwitch=滑鼠免驅切換
apps=智能軟體切換
hotkey=鍵盤熱鍵切換
profilekey=滑鼠配置鍵切換
MouseRestoreHint=恢復預設值
AskMouseRestore=還原滑鼠所有設定至預設值? (還原過程中, 滑鼠將會暫停工作.)
lb_Hint_KS->Caption=點擊上方按鍵自訂編程!
WeaponExtensionsKeys=[特血多槍] 擴展鍵

[MouseSensitivityForm]
htmlb_ReportRate_Sensitivity->Caption=報告率（赫茲)
htmlb_Debounce_Sensitivity->Caption=按鍵反應(毫秒)
DebounceIRPT_Title=按鍵反應(毫秒)
htmlb_125Hz_Sensitivity->Caption=125Hz
htmlb_250Hz_Sensitivity->Caption=250Hz
htmlb_500Hz_Sensitivity->Caption=500Hz
htmlb_1000Hz_Sensitivity->Caption=1000Hz
htmlb_2000Hz_Sensitivity->Caption=2000Hz
ck_ArmorBoots_Sensitivity->Caption=想要提升靈敏度嗎?
lb_SensorLiftHeightCalibration_Sensitivity->Caption=傳感器[微精校準]
ck_DefaultSensorLiftHeight_Sensitivity->Caption=預設高度
ck_SensorLiftHeightCalbration_Sensitivity->Caption=微精校準
bt_SensorLiftHeightCalibration_Sensitivity->Caption=微精校準
LaserMicroSensorLiftHeightCalibrationHelp=傳感器[微精校準]技術@RETURN@獨家智慧16階微焦距校準演算，調適滑鼠抬放高度至最佳位置，提升影像對比清晰度，使定位更精准，完善傳感器對各種不同顏色亮度與粗細度的滑鼠墊的最佳搭配能力.
OpticsMicroSensorLiftHeightCalibrationHelp=傳感器[微精校準]技術@RETURN@獨家智慧16階微焦距校準演算，調適滑鼠抬放高度至最佳位置，提升影像對比清晰度，使定位更精准，完善傳感器對各種不同顏色亮度與粗細度的滑鼠墊的最佳搭配能力.
htmlb_MouseDPITip_Sensitivity->Caption=切換CPI
MouseDPIHelp1=雙擊[1], 紅燈閃, 滾輪調整CPI快/慢, 再單擊"1"保存設定.(CPI設為1段時,免雙擊[1])
MouseDPIHelp2=遊戲中, 快速切換CPI方式:  將撥動推鈕[1]往前推3秒直到紅燈閃爍,放開推鈕.  滾動滾輪選擇CPI值, 在將撥動鈕[1]往前推一次來保存被選定的CPI.
MouseDPIHelp3=按鍵頁可指定滑鼠 [4] 鍵或 [5] 鍵為CPI切換鍵.
DebounceHelp=獨家創新[Ahead快步]擊發技術, 縮短按鍵點擊反應至極限的1毫秒以下(一般滑鼠按鍵反應皆會延遲18毫秒以上), 此技術又解決因按鍵老化而引發的[自觸雙擊]誤動作, 大幅提高按鍵的使用壽命.
DebounceHelp_IR=獨家創新紅外光導通技術,能達成零磨損•不老化•零延遲•超耐點等諸多優點。光速回應將按鍵信號縮短至極限的1毫秒以下, 光微動解決因金屬觸點按鍵老化而引發的[按一下變按兩下],[延遲],[多點],[漏點],[無動作],等常見突發故障.(金屬觸點按鍵反應皆會延遲18毫秒以上)
ArmorBootsHelp=建議V系列滑鼠另購 [靈敏金靴] 特金屬超滑無磨腳墊, 消除澀滯, 超極滑順, 體驗終極靈敏!
SensorLiftUnsupported=此機種不支援"微精校準"功能.
DebounceHelp_IR_Patent=查看專利証書
TipsForInvalidReportRate=本產品是硬體調整回報率,無需軟體設置。

[OSDSetting]
lb_KeyComment->Caption=按鍵提示 :
ck_EnableOSD->Caption=啟用按鍵提示
lb_DisplayTime->Caption=顯示時間[秒]
lb_DisplayX->Caption=X :
lb_DisplayY->Caption=Y :
lb_Position->Caption=顯示位置
lb_Cursor->Caption=座標定位器
//im_CursorPoint->Hint=可以按住此雷達圖示, 並移動到螢幕上任何位置,來取得螢幕的座標
ck_BackgroundEnable->Caption=啟用背景色
lb_BackgroundColor->Caption=背景顏色 :
lb_FontSize->Caption=顯示字體大小 :
lb_FontColor->Caption=字體顏色 :
lb_Memo->Caption=註: 修改顯示設定將應用於所有按鍵提示.
InputDigitError=請輸入數字!
OSDSecondsRangeError=顯示時間設定值範圍應於 %x 至 %y.
OSDFontSizeRangeError=字體大小設定值範圍應於 %x 至 %y.

[WeaponsAdjustForm]
lb_Catalog_Weapon->Caption=選用遊戲
lb_TShootType_Weapon->Caption=類別
lb_TGunName_Weapon->Caption=槍械庫
lb_TControlKey_Weapon->Caption=選用控制鍵
lb_TResolution_Weapon->Caption=記錄遊戲解析度
lb_TCPIRemark_Weapon->Caption=記錄滑鼠靈敏度
ApplyInform=最新槍械資料已經載入滑鼠記憶體中, 請選用1/N/3/4控制鍵, 改變左鍵射擊模式!
GameManagement=遊戲管理
GameManagement_New=新建遊戲夾
GameManagement_Edit=遊戲夾改名
GameManagement_Delete=刪除遊戲夾
GameManagement_FileManage=匯入/匯出
GameManagement_Transfer=上傳/下載
GameManagement_Import=匯入
GameManagement_Export=匯出
bt_OnlineRefrence_Weapon->Caption=下載教程
NewGameNameTitle=新建遊戲夾
NewGameNameDefault=新建遊戲夾
ModifyGameNameTitle=遊戲夾改名
DeleteGameTitle=刪除
DeleteGameNameTitle=檔名
DeleteGameFileConfirm=是否刪除此遊戲夾?@RETURN@目錄包含的檔案也將一併刪除!!
DeleteGameFileSelected=檔案/目錄已被應用至所有核心的滑鼠記憶體中, 是否要刪除/重命名? 如選[是]該功能將移除!
RenameGameNameSelected=檔案/目錄已被應用至所有核心的滑鼠記憶體中, 是否要刪除/重命名? 如選[是]該功能將移除!
ImportGunFile=請選擇欲匯入之槍械檔案
ExportGunFile=請選擇欲匯出之槍械檔案
ExportGunFileTargetFolder=請選擇匯出的目標路徑
ExportGunFileSuccess=槍械檔案已匯出!
ImportFileExists=此檔案已存在,是否覆蓋?
ImportDeny_FileFormatError=檔案格式不正確, 無法匯入!
ControlKey1=N-控制鍵
ControlKey2=3-控制鍵
ControlKey3=4-控制鍵
ControlKey4=滑鼠中鍵
ControlKey5=滑鼠第四鍵
ControlKey6=滑鼠第五鍵
ControlKey7=xx-控制鍵
ShootTypeA=A-多連
ShootTypeB=B-循環
ShootTypeC=C-機槍
ShootTypeD=D-臨陣
ShootTypeM=M-宏槍
CPIRemarkDefault=預設
lb_ExtensionsControlKeySetting_Weapon->Caption=[特血多槍] 擴展鍵

[InputBoxEx2Form]
lb_InputMessage->Caption=輸入檔名
InputNameError=輸入檔名
InputNameExists=已存在, 無法建立!
InputNameInvalid=輸入名稱不正確! 存在特殊字元[ \ / : * ? " < > | ].
SpecialNameAvoid=特定字串, 無法使用, 請重新輸入!

[WeaponPropertiesForm]
lb_GunFileManagement->Caption=檔案管理
lb_GameName->Caption=遊戲目錄
lb_PropertyMode->Caption=調槍類別
lb_GameResolution->Caption=記錄遊戲解析度
lb_CPIRemark->Caption=記錄滑鼠靈敏度
lb_GunName->Caption=槍械名稱
lb_3xBulletCountSet->Caption=設定彈數
lb_3xBallisticCompensation->Caption=準心回位
lb_3xBulletIntervalTime->Caption=連擊間歇@RETURN@(毫秒)
lb_NxBallisticCycle->Caption=次循環
lb_NxBallisticCycleDescript1->Caption=從
lb_NxBallisticCycleDescript2->Caption=到
BallisticCompensation1=不回位
BallisticCompensation2=回位
GunManagement=槍檔管理
GunManagement_New=新建
GunManagement_Open=打開
GunManagement_Save=保存
GunManagement_SaveAs=另存
GunManagement_Delete=刪除
GunManagement_Rename=重命名
OpenDialog_Title=開啟槍械
OpenDialog_GameName=遊戲名稱
OpenDialog_GunFile=檔名
OpenDialog_FileType=類型
OpenDialog_FileTypeCaption1=所有檔案  (*.*)
OpenDialog_FileTypeCaption2=A-*.bwp (A-多連格式)
OpenDialog_FileTypeCaption3=B-*.bwp (B-循環格式)
OpenDialog_FileTypeCaption4=C-*.bwp (C-機槍格式)
OpenDialog_FileTypeCaption5=D-*.bwp (D-臨陣格式)
OpenDialog_FileTypeCaption6=M-*.mgn (M-宏槍格式)
OpenDialog_FileTypeCaption7=M-*.mgn2 (M-宏槍格式)
RKeyToPauseNx3x_A=壓右鍵暫停@RETURN@[A-多連]
RKeyToPauseNx3x_B=壓右鍵暫停@RETURN@[B-循環]
RKeyToPauseNx3x_C=壓右鍵暫停@RETURN@[偏移量]
RKeyToPauseNx3x_D=壓右鍵暫停@RETURN@[D-臨陣]
GunNameExists=槍械檔案已存在, 無法新建立!
DeleteGunFileConfirm=是否刪除選定的檔案?
DeleteLockedGunFile=檔案/目錄已被應用至滑鼠記憶體中, 是否要刪除/重命名? 如選[是]該功能將移除!
WeaponPropertiesUpdateDeny=鑑賞版,無法修改資訊!
SelfDefineAddError=新增失敗! 存在特殊字元[ \ / : * ? " < > | ].
AskDialog_IsSave=是否保存調槍資料?
bt_BallisticDemo->Caption=彈道演示
bt_HardwareTemporaryAdjust->Caption=臨陣說明
DialogOpen=打開
DialogSave=保存
DialogDelete=刪除
AModeStatement=A-多連:  自定1~5多連發, 且可以修正各發的偏移量和連擊間歇時間,  連擊間歇時間數值愈小, 射速愈快, 但如太快可能超過槍械負荷而出現空彈, 依不同槍械特性, 選擇准心回位或不回位, 密集彈道且節約子彈。@RETURN@理解何謂[偏移量]、[連擊間歇]、[准心回位]、[設定彈數]、[彈道迴圈]等設定值。按試槍後, 打開[彈道說明演示], 其提供簡易無後座力的槍械, 可以快速讓你理解上述設定的意義, 試著改變不同設定值後, 相信更能把握調槍各項參數要領!
BModeStatement=B-循環:  左鍵自動高頻循環點射, 可以修正各發的偏移量和連擊間歇時間, 讓一些非機槍模式的槍, 也可執行大火力密集掃射,  亦可加入次循環掃射。@RETURN@理解何謂[偏移量]、[連擊間歇]、[准心回位]、[設定彈數]、[彈道迴圈]等設定值。按試槍後, 打開[彈道說明演示], 其提供簡易無後座力的槍械, 可以快速讓你理解上述設定的意義, 試著改變不同設定值後, 相信更能把握調槍各項參數要領!
CModeStatement=C-機槍:  使用機槍, 左鍵不自動高頻按放, 各彈依機槍射速, 用戶需要反復調整出與機槍射速儘量相接近的同步數值, 方可修正各發的偏移量，讓機槍掃射彈道更集中。
DModeStatement=D-臨陣: 不須退出遊戲, 雙擊控制鍵Ｎ或３即可調整循環點射[連擊間歇]與[Y軸偏移量],  臨陣調槍後, 槍械參數將自動更新原檔案, 以利後續使用(詳閱右臨陣調槍說明).
MModeStatement=M-宏槍: 經由 [M-宏槍] 讓奧斯卡巨集指令轉換使用于左鍵, 對連續動作加上調槍的巨集指令尤為適合,例如在某遊戲中實現狙擊開火後能自動切槍通過設置左鍵+手槍+狙擊槍,就可將射擊速度提升一半,你還可以在射擊過程中編入角色動作,如跳、蹲、趴下、令敵方無法瞬間瞄準。同時你需要更多子彈的彈道調整也可以通過宏槍調整, 奧斯卡巨集指令需要具備軟體編輯能力, 普通玩家亦可經由共用平臺下載使用。
lb_OpenStatement->Caption=說明>>
lb_CloseStatement->Caption=關閉>>
rb_AMode->Caption=A-多連
rb_BMode->Caption=B-循環
rb_CMode->Caption=C-機槍
rb_DMode->Caption=D-臨陣
rb_MMode->Caption=M-宏槍
lb_CorrectXY->Caption=修正(X,Y)
lb_CorrectY->Caption=修正Y軸
lb_Offset->Caption=偏移量
lb_Y->Caption=Y@equ@
lb_X->Caption=X@equ@
htmlb_Statement1->Caption=調槍類別指引：
htmlb_Statement2->Caption=新建調槍檔時可以選用4類A/B/C/D, 而M類只限轉換奧斯卡宏指令. @RETURN@開舊槍械檔修改時, 因各類別特性不同, 只限使用原類別編修槍械數據.
htmlb_Statement3->Caption=A-多連: 限使用於 [手槍與連狙及機槍類] 的多連發壓槍射擊
htmlb_Statement4->Caption=B-循環: 限使用於 [手槍與連狙及機槍類] 的循環壓槍射擊
htmlb_Statement5->Caption=C-機槍: 限使用于 [連狙及機槍類] 的機槍壓槍射擊
htmlb_Statement6->Caption=D-臨陣: 限使用於 [手槍與連狙及機槍類] 臨陣可調的循環壓槍射擊
htmlb_Statement7->Caption=M-宏槍:限轉換 [奧斯卡宏指令]角色動作與射擊合併于左鍵
lb_SelectUse->Caption=選用
lb_MacroFileName->Caption=宏檔名
lb_Common->Caption=動作簡述
IsCoverGunFile=是否覆蓋原槍械檔資料
PleaseCreateMacro=未發現奧斯卡宏檔案, 請先使用奧斯卡宏編程建立檔案!
PleaseSelectedMacroName=請先勾選一個宏檔案
ResolutionError=分辨率資訊錯誤
WeaponUsed=檔案/目錄已被應用至滑鼠記憶體中, 是否要刪除/重命名? 如選[是]該功能將移除!
IsMacroToWeapon=已勾選的宏檔案, 是否轉換為槍械庫可使用的宏槍檔案?
CPIRemarkError=靈敏度資訊錯誤!
MacroUsed=宏編程檔使用中，無法轉換!
CPIRemarkDefault=預設
NoAuthorityUse=權限不足，無法打開檔案,請聯繫此檔案的原作者!

[KernelSystemSetting]
htmlb_HardwareIdDescript_KSYS->Caption=創新四核心技術: 全功能游戲鼠, 具備[低、中、高、特]4型核心, 可升級的核心3/4啟動碼, 讓FPS射擊遊戲輕易達到[彈著集中], 宏秘功能讓MMO/RPG遊戲輕易達到[一鍵必殺], 從而節約大量游戲成本.@RETURN@@RETURN@
htmlb_HardwareIdDescriptSeriesE_KSYS->Caption=【一陽指功能】創新［左/右鍵］智慧互換,解放中指，提升食指高速點擊操控性。 @RETURN@【一陽指應用】英雄聯盟與MOBA遊戲常用右鍵，而中指操控右鍵遲緩，常時點擊易疲勞，一陽指［左/右鍵］智能互換解放中指，轉為操控“快而靈”的食指右鍵。能迅速提升對戰技能。@RETURN@
lb_HardwareIdCopy_KSYS->Caption=點擊複製機身碼
htmlb_Kernel1_KSYS->Caption=核心1> 適用於角色扮演與即時戰略遊戲.
htmlb_Kernel2_KSYS->Caption=核心2> 適用於初級FPS射擊遊戲.
htmlb_Kernel3_KSYS->Caption=特血核心3> 適用於高級FPS射擊遊戲.
htmlb_Kernel4_KSYS->Caption=宏秘核心4> 適用於高級MMO/RPG即時戰略遊戲.
htmlb_Description1_KSYS->Caption=角色扮演與即時戰略遊戲玩家, 根據需要進行多按鍵自主設定, 也適合原汁原味的競技使用.@RETURN@提供世界最快的 [按鍵響應], 確保穩奪先機!@RETURN@
htmlb_Description20_KSYS->Caption=初級FPS射擊遊戲, 左鍵執行各種點擊方式:@RETURN@按1: 左鍵為單點射;@RETURN@按N: 左鍵為2連射;@RETURN@按3: 左鍵為3連射.@RETURN@按4:左鍵為4連射.
htmlb_Description30_KSYS->Caption=【免費體驗】 您可試射經 [血手寶典] 調槍後的功能及 [奧斯卡宏] 功能1000次,@RETURN@體驗後欲繼續使用, 請點擊右側按鈕線上購買 [特血核心3] 激活碼, 永久隨鼠使用.@RETURN@
htmlb_Description31_KSYS->Caption=尚餘試用次數: %d 次
htmlb_Description32_KSYS->Caption=感謝您使用高級FPS射擊遊戲[特血核心3], 擁抱【血手在手，心中不抖】的激情@RETURN@熱情歡迎您的任何寶貴建議, 讓血手一路長勝!
htmlb_Description33_KSYS->Caption=世界獨創-[血手寶典] 五類調槍, 降低槍械後座力, 全自動壓槍, 束集彈道, 輕鬆爆頭!
htmlb_Description40_KSYS->Caption=【免費體驗】 您可試用 [宏秘]、[奧斯卡宏] 功能1000次,@RETURN@體驗後欲繼續使用, 請點擊右側按鈕線上購買[核心3/4]激活碼, 永久隨鼠使用.@RETURN@
htmlb_Description42_KSYS->Caption=使多鍵指令化繁為簡, 如一鍵、循環、自動施放各種魔法技能等。
htmlb_Description43_KSYS->Caption=使多鍵指令化繁為簡, 如一鍵、循環、自動施放各種魔法技能等。
htmlb_Memo_KSYS->Caption=注意 : 首次切換不同核心, Windows會對滑鼠自動載入驅動, 此屬正常現象.
HardwareID=滑鼠機身碼 :
Kernel3Appreciative=[免費體驗1000次] 已屆滿, 如需繼續使用, 請點擊右側按鈕線上購買 [核心3/4] 激活碼, 永久隨鼠使用.
Kernel3HasBeenActivated=
HardwareIdCopied=您的"滑鼠機身號"已複製, 使用Ctrl+V粘貼至文件保存.
HasBeenActivated=血手寶典-專業版 [核心3/4-已激活]
htmlb_LanceSlight_KSYS->Caption=血手寶典- [一陽指版]
UnActivateAppreciative=[未激活鑑賞版]
UnActivateExperience=[未激活體驗版-請另購激活碼]
USBActivated=[USB自屬協議已更新]
htmlb_USBRedefine_KSYS->Caption=USB自屬協議
htmlb_USBRedefineDescript_KSYS->Caption=當遭遇封鎖時,用戶亦可購買此USB自屬協定.
bt_BloodyTeam_KSYS->Caption=點閱玩家點評
bt_Cart_KSYS->Caption=購買核心3/4激活碼
bt_Mall_KSYS->Caption=血手商城
bt_UltraGun3Info_KSYS->Caption=了解 核心3/4
bt_Suggestion_KSYS->Caption=敬請建議點評
bt_Kernel3Activate_KSYS->Caption=激活 核心3/4
bt_Forum_KSYS->Caption=玩家論壇交流
lb_OpenHIDDescript_KSYS->Caption=說明>>
lb_CloseHIDDescript_KSYS->Caption=關閉>>
htmlb_SelectCoreMode_KSYS->Caption=選用核心 :
ck_CoreTournamentMode_KSYS->Caption=電競(預設-核心1)
ck_CoreGamingMode_KSYS->Caption=遊戲 DIY (預設-核心3)
lb_TournamentModeTitle_KSYS->Caption=電競核心說明>>
lb_GamingModeTitle_KSYS->Caption=遊戲核心說明>>
htmlb_TournamentModeDescript_KSYS->Caption=此電競核心是遵循遊戲比賽中不使用滑鼠宏編程之規定, 建議玩家自覺遵守遊戲使用規則.
htmlb_GamingModeDescript_KSYS->Caption=此遊戲核心可編輯各種遊戲所需的滑鼠宏編程、滑鼠連點及多鍵組合宏編程. 為玩家提升戰績, 節省時間及解放枯燥乏味的手指重複點擊動作, 助力玩家激情遊戲專注勝利!
CoreGamingMode=全能四核心
CoreTournamentMode=電競核心
htmlb_TournamentCoreDescript_KSYS->Caption=電競核心>適用於比賽@RETURN@@RETURN@電競核心下, 按鍵已恢復到標準滑鼠功能, 用戶不可自行設置.

[CertificationForm]
lb_USBRedefineMemo->Caption=插入血手滑鼠, 然後點擊“更新USB自屬協定”按鈕, 導入激活檔案 *.pid 進行更新.
lb_Kernel3Memo->Caption=插入血手滑鼠, 然後點擊上面 [激活核心3/4] 按鈕, 再雙擊您所購買的激活檔案 [*.bld] 進行激活.
HasBeenActivated=[核心3/4-已激活]
NotActivated=[核心3/4-未激活]
ReActivation=USB自屬協議已更新!
ImportCertificationFile=請選擇欲導入的激活檔案
bt_ImportKernel3CertificationFile->Caption=點擊 [激活核心3/4]
bt_ImportUSBRedefineCertificationFile->Caption=點擊更新USB自屬協議
lb_ActivateWay1->Caption=激活方式一 :
lb_ActivateWay2->Caption=激活方式二 :
ServerConnectionError=激活失敗, 請檢查網路是否連線, 若是防火牆已設禁用, 請允許開啟.
ServerBusy=伺服器忙碌中，請稍候再試!
ServerMaintenance=伺服器維護中，請等待 %x 小時 %y 分鐘後再試.
DualModeActivateError=雙模滑鼠激活時需同時插上無線接收器及USB有線裝置!!

[ShootModeForm]
lb_Key1_ShootMode->Caption=按[1]: 左鍵為"單擊"
lb_KeyNKernel2_ShootMode->Caption=按[N]: 左鍵為"二連發"
lb_Key3Kernel2_ShootMode->Caption=按[3]: 左鍵為"三連發"
lb_Key4Kernel2_ShootMode->Caption=按[4]: 左鍵為"四連發"
lb_KeyNKernel3_ShootMode->Caption=按[N]: 左鍵執行調槍後自選槍械
lb_Key3Kernel3_ShootMode->Caption=按[3]: 左鍵執行調槍後自選槍械
lb_Key4Kernel3_ShootMode->Caption=按[4]: 左鍵執行調槍後自選槍械
lb_KeyNKernel2_N3M_ShootMode->Caption=按[N]: [%P] 鍵為"二連發"
lb_Key3Kernel2_N3M_ShootMode->Caption=按[3]: [%P] 鍵為"三連發"
lb_KeyNKernel3_N3M_ShootMode->Caption=按 [N] : 火力鍵 [%x] 執行調槍後自選槍械@RETURN@             左鍵 [%y] 執行 "按一下"
lb_Key3Kernel3_N3M_ShootMode->Caption=按 [3] : 火力鍵 [%x] 執行調槍後自選槍械@RETURN@             左鍵 [%y] 執行 "按一下"
ck_SwitchLeftRightBtn_ShootMode->Caption=左右鍵切換
ck_LeftBtnAsShootKey_ShootMode->Caption=雙槍鍵切換
lb_AccurateCPIAdjust_ShootMode->Caption=調降CPI
lb_AccurateTest_ShootMode->Caption=測試
SniperAction1=狙擊槍-1
SniperAction2=狙擊槍-2
SniperAction3=狙擊槍-3
SniperAction4=狙擊槍-4
SniperAction5=狙擊槍-5
SniperAction6=狙擊槍-6
lb_AccurateCpiDescript_ShootMode->Caption=臨陣瞄準模式 :@RETURN@依不同槍械開鏡倍率不同可通過按住"狙擊槍"設定鍵, 使用滾輪上 / 下微調瞄準鏡移動速度, 精準鎖定目標快速狙殺.
AccurateHelp10=狙擊槍-1 (降速)
AccurateHelp11=選用此模式, 於遊戲中開啟槍械的單倍鍵或是雙倍鍵瞄準模式, 然後用拇指壓住"狙擊槍"設定鍵, 使槍械在不同瞄準鏡的射擊狀態下將移動目標立即鎖定狙殺!
AccurateHelp20=狙擊槍2 (單倍鏡+降速)
AccurateHelp21=選用此模式, 只需拇指壓住"狙擊槍"設定鍵, 遊戲中將觸發右鍵一次開鏡動作, 使槍械在單倍瞄準鏡的射擊狀態下能快速將中遠端移動目標立即鎖定狙殺!
AccurateHelp30=狙擊槍3 (單倍鏡按下+降速)
AccurateHelp31=選用此模式,只需拇指壓住"狙擊槍"設定鍵, 遊戲中將一直觸發右鍵開鏡動作,使槍械在單倍瞄準鏡的射擊狀態下能快速將中遠端移動目標立即鎖定狙殺!
AccurateHelp40=狙擊槍4 (雙倍鏡+降速)
AccurateHelp41=選用此模式,只需拇指壓住"狙擊槍"設定鍵, 遊戲中將觸發右鍵兩次開鏡動作, 使槍械在雙倍瞄準鏡的射擊狀態下能快速將遠端移動目標立即鎖定狙殺!
AccurateHelp50=狙擊槍5 (一鍵瞬狙)
AccurateHelp51=選用此模式, 只需拇指按下一次"狙擊槍"設定鍵, 遊戲中將觸發右鍵與左鍵同時擊發的一鍵瞬狙功能, 使狙擊槍在未開啟瞄準鏡的射擊狀態下能快速將目標立即狙殺! (根據遊戲規則或是網速延遲不同可自設瞬狙的延遲時間使能達到一鍵瞬狙功能)
AccurateHelp60=狙擊槍6 (一鍵切槍)
AccurateHelp61=選用此模式, 在使用瞄準鏡已鎖定目標狀態下,只需拇指按下一次"狙擊槍"設定鍵, 遊戲中將觸發左鍵開火與武器切槍, 使狙擊槍迅速子彈上膛進入瞄準射擊狀態. (根據遊戲規則或是網速延遲不同可調整不同切槍組合)
lb_SniperHint_ShootMode->Caption=狙擊槍功能於按鍵頁設定在滑鼠右鍵或4鍵或5鍵執行.
lb_LeftBtnAsShootKeyN3M_ShootMode->Caption=雙槍鍵功能於火力鍵 [F] 及左鍵 [L] 執行.
bt_SharkSeriesControlKeySetting_ShootMode->Caption=[左鍵火力] 設置
formSharkSeriesMouseKeySettingDialog->lb_Title->Caption=[左鍵火力] 設置
SharkSniperKeyNKernel2=按[n/3]: 左鍵為"二連發"
SharkSniperKey3Kernel2=按[n/3]: 左鍵為"三連發"
SharkSniperKey4Kernel2=按[n/3]: 左鍵為"四連發"
SharkSniperKeyNKernel3=按[n/3]: 左鍵執行調槍後自選槍械
SharkSniperKey3Kernel3=按[n/3]: 左鍵執行調槍後自選槍械
SharkSniperKey4Kernel3=按[n/3]: 左鍵執行調槍後自選槍械

[HardwareAdjustHint]
lb_Title->Caption=臨陣調槍
htmlb_BulletIntervalTime->Caption=連擊間歇 : 滾輪加減間歇延遲時間.
htmlb_AdjustTrajectory->Caption=調Y軸偏移量： 先按[4鍵]歸零, 再逐次按[5鍵]累加.

[HardwareTemporaryAdjustForm]
htmlb_Title->Caption=臨陣說明
htmlb_Header1->Caption=圖示
htmlb_Header2->Caption=步驟1 : 臨陣調槍
htmlb_Header3->Caption=步驟2 : 調槍操作
htmlb_Header4->Caption=步驟3 : 保存
htmlb_Strafe->Caption=N-控制鍵

htmlb_Bursts->Caption=3-控制鍵

htmlb_NxStep1->Caption=使用D-臨陣槍於-N控制鍵@RETURN@雙擊 [N], 綠燈閃, 進入臨陣調槍@RETURN@
htmlb_3xStep1->Caption=使用D-臨陣槍於3-控制鍵@RETURN@雙擊 [3], 黃燈閃, 進入臨陣調槍@RETURN@
htmlb_Nx3xStep21->Caption=連擊間歇：滾輪加減間歇延遲時間.
htmlb_Nx3xStep22->Caption=調Y軸偏移量：先按 [4鍵] 歸零, 再逐次按 [5鍵] 累加
htmlb_NxStep3->Caption=單擊 [N] 鍵@RETURN@保存
htmlb_3xStep3->Caption=單擊 [3] 鍵@RETURN@保存
ck_DisplayHardwareAdjustmentStatus->Caption=啟用臨陣調槍提示

[WeaponTestForm]
htmlb_Title->Caption=試槍說明
htmlb_Step1->Caption=測試調槍數據的準確度
htmlb_Step2->Caption=數據暫存於@RETURN@N-控制鍵@RETURN@
htmlb_Step3->Caption=馬上進入遊戲中驗證準確度!
ck_NoMoreDisplay->Caption=下次不再詢問

[WeaponHelpForm]
Help_10=1.偏移量
Help_11=第二發彈著點,因后座力,相對于第一發(准心瞄準的位置)偏移至座標(3,4)位置,反向修正,輸入(X,Y)@equ@(-3,-4), 可抵消后座力產生的偏移,偏移量每一單位即為游戲分辨率像素(Pixel),不同游戲分辨率將影響偏移量數值,所以調槍數據需要加入遊戲分辨率以為註記參考.
Help_20=2.准心回位
Help_21=在一輪掃射完後,其准心可選擇是否要重回”第一槍”的位置: @RETURN@準心不回位:准心保留在最後一槍位置,不做修正.@RETURN@準心要回位:准心重回到第一槍位置.@RETURN@
Help_30=3.連擊間歇
Help_31=射出第二發與前發之間的歇息時間,間歇時間愈小,射擊愈快,可配合偏移量和不同槍枝的射速、穩定性,做出最佳的調整.
Help_40=4.次循環
Help_41=在循環掃射時,其子彈的發射組合為打完主循環設定的彈數後,開始重覆循環打[次循環]的設定,直到左鍵被放開為止.

[AboutForm]
About_1=血手寶典內含【一陽指版】與【專業版】兩套滑鼠軟體:@RETURN@@RETURN@血手寶典【一陽指版】: 僅提供遊戲所需的自訂按鍵功能,您還能擁有辦公娛樂常用的截圖編輯、滑鼠手勢、進化輪等辦公高級功能。@RETURN@血手寶典【專業版】: 可以大幅提高遊戲鼠所需的各式特殊功能, 除了享受遊戲樂趣, 更能激發出遊戲激情! 嚴謹配合血手滑鼠硬體, 讓軟硬體相互之間發揮出玩家所夢寐以求的全勝機能!【可付費升級特血核心3/4激活碼】
About_2=考慮到非所有的玩家一定需要特血核心3/4, 讓首次購買滑鼠時可以用較為經濟價格入手, 避免因衝動消費而高額付出而後悔, 轉而把未來需要更多服務需求與極致功能的特血核心3/4激活碼, 採取需要者再次購買原則, 未購買激活碼前可先行免費體驗, 此方案是血手刻意營造的理性導購, 如有不便望請見諒!
About_3=本巨集編輯器的使用者介面授權來自於Scratch(scratch.mit.edu), a project of the lifelong Kindergarten group at the MIT Media Lab.
lb_AboutCompany->Caption=Copyright A4Tech Co., Ltd. 2013. All rights reserved.

[WirelessGuardForm]
htmlb_Title_Guard->Caption=無線五寶
ck_Function1_Guard->Caption=啟用 [同步靈] 技術
ck_Function2_Guard->Caption=啟用 [零頻偏] 技術
ck_Function3_Guard->Caption=啟用 [專享頻] 技術
ck_Function4_Guard->Caption=啟用 [信號監] 技術
ck_Function5_Guard->Caption=啟用［强功率］技術
ck_WakeType1_Guard->Caption=移動喚醒
ck_WakeType2_Guard->Caption=按鍵喚醒
ck_ActivateLowPowerRemind_Guard->Caption=提示低電量通知
htmlb_FunctionTip1_Guard->Caption=(發明專利號:ZL200910192117.3)
htmlb_FunctionTip2_Guard->Caption=(發明專利審查中)
htmlb_FunctionTip3_Guard->Caption=(發明專利號:ZL200910041427.5)
htmlb_Channel_Guard->Caption=頻道
htmlb_RSSI_Guard->Caption=強度
htmlb_PowerDisplay_Guard->Caption=剩餘電量 :
htmlb_LowPowerRemind_Guard->Caption=低電提示:(%)
htmlb_RemindInterval_Guard->Caption=提示間隔:(分)
htmlb_SleepTime_Guard->Caption=設定幾分鐘後開始進入休眠
htmlb_Memo_Guard->Caption=血手研發團隊, 為了掃除玩家對無線鍵鼠穩定性的憂慮!  銳意鑽研, 榮獲多項國家發明專利授權, 所有的努力, 就是要讓血手無線遊戲鍵鼠升級甚至超越有線鼠, 讓玩家們無限縱橫於遊戲, 所向披靡,萬無一失!

lb_OpenMemo_Guard->Caption=說明>>
lb_CloseMemo_Guard->Caption=關閉>>
AccessDeny=無法應用!@RETURN@(無線五寶限用血手無線遊戲系列鍵鼠)
bt_FOC_Guard->Caption=頻偏校正
htmlb_SensorPerformanceTitle_Guard->Caption=傳感器省電調整
htmlb_SensorPerformance0_Guard->Caption=Auto
htmlb_SensorPerformance1_Guard->Caption=Office
htmlb_SensorPerformance2_Guard->Caption=MMO/RPG
htmlb_SensorPerformance3_Guard->Caption=FPS

[WirelessGuardHelpForm]
Guard10=無線一寶 [同步靈]技術:
Guard11=杜絕主機與無線鼠標之間報告響應率無法同步所導致的資料遺失或溢流問題，穩定光標移動量, 保證光標靈敏不延遲, 實現與有線鼠同樣可靠的同步靈敏操控。
Guard20=無線二寶 [零頻偏]技術:
Guard21=于滑鼠開機時, 將自行啟用[自動頻偏校正]技術, 但之後因工作環境溫度之升高亦會改變頻率偏差值, 此時可使用[頻偏校正]技術, 再次消除頻率偏差值. 此雙重頻率校正技術, 確保無線遊戲鼠的移動性能, 完全媲美有線遊戲鼠, 進而暢享無限自由的樂趣!
Guard30=無線三寶 [專屬頻]技術: 
Guard31=提供自選專屬無線通訊頻道, 有效隔絕同頻通訊干擾! 自選後不發生因自動跳頻而延時.
Guard40=無線四寶 [信號監]技術:
Guard41= 隨時監測無線電信號強度, 主動遠離干擾源! 顯示強度最高為100, 如低於90, 改善建議如下;@RETURN@1. 尋找出無線電干擾源, 關閉或遠離之.@RETURN@2. 請將接收器插於USB延長線上, 並置於遠離計算機或干擾源之位置.@RETURN@3. 使用筆記本電腦時, 將接收器插於與鼠標同一側之USB介面.
Guard50=無線五寶 [強功率]技術:
Guard51=增強無線信號發射功率，提高抗干擾能力,使無線傳輸更強、更遠、更穩定.
Guard_Tip51=已啟用
Guard_Tip52=未啟用
lb_CheckPicture->Caption=查看專利証書

[FileManagementForm]
lb_GameDirectory->Caption=遊戲夾
lb_ImportDirectory->Caption=檔案
lb_ExportPath->Caption=路徑
lb_ExportFile->Caption=出/入檔案暫存區
LocalDrive=磁碟
TrialVersionNoUse=現為賞析版, 無法使用此功能!
FileExistIsOverwrite=檔案已存在，是否覆蓋?
DeskTop=桌面
MyDocuments=我的檔案
lb_FileType->Caption=類型
advcb_FileType->Caption0=所有檔案  (*.*)
advcb_FileType->Caption1=*.amc  (宏檔格式)
advcb_FileType->Caption2=*.amc2  (宏檔格式)
advcb_FileType->Caption3=A-*.bwp (A-多連格式)
advcb_FileType->Caption4=B-*.bwp (B-循環格式)
advcb_FileType->Caption5=C-*.bwp (C-機槍格式)
advcb_FileType->Caption6=D-*.bwp (D-臨陣格式)
advcb_FileType->Caption7=M-*.mgn (M-宏槍格式)
advcb_FileType->Caption8=M-*.mgn2 (M-宏槍格式)
advcb_FileType->Caption9=A-*.bmc (一鍵必殺)
advcb_FileType->Caption10=B-*.bmc (循環必殺)
advcb_FileType->Caption11=C-*.bmc (自動必殺)
advcb_FileType->Caption12=*.ckPannel (全彩)
advcb_FileType->Caption13=*.ckButton (鍵彩)
advcb_FileType->Caption14=*.ckAnimation (彩漫)
IllegalFile=非正常導入檔案，無法導出
NoAuthority=權限不足，無法導出
FileCount=數量

[DevicePair]
htmlb_Title->Caption=血手幽靈無線系列產品配對程式
htmlb_DevicePairDescript->Caption=使用此"對碼"程式可以配對血手幽靈系列無線鍵鼠.
rb_MousePair->Caption=滑鼠配對
rb_KeyboardPair->Caption=鍵盤配對
bt_StartPair->Caption=開始配對
htmlb_PairStep1->Caption=1.將USB充電線插入你的電腦USB端口中.
PairStep2_Mouse=2.依照圖示找到滑鼠充電位置端口.
PairStep2_Keyboard=2.依照圖示找到鍵盤充電位置端口.
PairStep3_Mouse=3.於30秒內, 將充電插頭插入到滑鼠充電端口中.
PairStep3_Keyboard=3.於30秒內, 將充電插頭插入到鍵盤充電端口中.
PairStep4_Mouse=4.上述動作完成後, 滑鼠正在配對中, 請稍等! 配對完成後將自動進入下一頁.
PairStep4_Keyboard=4.上述動作完成後, 鍵盤正在配對中, 請稍等! 配對完成後將自動進入下一頁.
CountdownSeconds=秒
htmlb_PairedSuccessHint1->Caption=恭喜您!
PairedSuccessHint2_Mouse=您的滑鼠現在已可以使用!
PairedSuccessHint2_Keyboard=您的鍵盤現在已可以使用!

[FOCAForm]
htmlb_Title->Caption=頻偏校正分析
htmlb_FrequenceAnalysis->Caption=頻偏分析 :
lb_ProgressTip->Caption=校正提示 :
ProgressTip1=頻偏正在收歛中
ProgressTip2=頻偏校正成功!!

[AuthorityManageForm]
lb_AuthorityManage->Caption1=導入權限管理
lb_AuthorityManage->Caption2=導出權限管理
lb_FileNameTitle->Caption=檔案：
lb_AuthorMessage->Caption=填寫發布作者信息：
lb_Author->Caption=原作者：
lb_AuthorHID->Caption=機身碼：
lb_AllowMessage->Caption=填寫分享用戶信息：
lb_PassWord->Caption=密碼：
lb_ShareAuthority->Caption=分享權限：
htmlb_Warning->Caption=歡迎你數據分享，依據加密等級可保障數據安全性高!如果密碼丟失或遺忘，則無法恢復，建議將密碼列表管理。
ChangeAuthority0=只可執行（指定機身碼）
ChangeAuthority1=只可執行
ChangeAuthority2=可修改與發佈
PassWordError=輸入密碼與原密碼不相同, 請重新輸入正確密碼.
lb_Phone->Caption=電話：
lb_Email->Caption=信箱：
lb_Web->Caption=商城：
lb_SpecifyHID->Caption=指定機身碼：

[BatchHardwareIDForm]
lb_MoreHardwareID->Caption=指定更多機身碼：
lb_InputHardwareID->Caption=輸入機身碼：

[ProfileConfigurationForm]
lb_ConfigurationSwitch->Caption=配置切換方式：
lb_Configuration->Caption=配置
lb_Apply->Caption=應用
lb_Enable->Caption=啟用
lb_Light->Caption=顏色
HardwareSwitch=滑鼠免驅切換
IntelligentSoftwareSwitch=智能軟體切換
KeyboardHotKeySwitch=鍵盤熱鍵切換
ProfileKeySwitch=滑鼠配置鍵切換
NotSpecify=不可指定
MouseProfileKey=滑鼠配置鍵
Hardware=免驅切換
Software=軟體
HotKey=熱鍵
ProfileKey=配置鍵
KeyboardHotKey=選擇熱鍵
OpenSoftware=選擇軟體
Delete=刪除
AllowedToRepeat=不能重複選擇
sp_Light1->Hint=可編輯色彩
lb_Prompt1->Caption=雙擊[1], 滾輪燈閃, 滑鼠4/5側按鍵調整配置與燈光, 再按一下[1]保存設定.(不支援V/VM/A/N系列的變燈功能)
lb_Prompt2->Caption=將撥動推鈕往前觸發3秒後,滾輪燈閃.滑鼠4/5側按鍵調整配置與燈光, 再將撥動推鈕往前觸發一次可保存設定.

[SensorLiftHeightConfirmForm]
lb_CalibrateConfirmMessage->Caption=您要保留此傳感器抬放高度的設定值嗎?
lb_RestoreMessage->Caption=7秒後, 將還原先前的設定值…
CountDownText=倒數
SecondText=秒
bt_Ok->Caption=保留
bt_Restore->Caption=回復

[SensorLiftHeightCalibrationForm]
lb_Title->Caption=微精校準方法
CalibrationStep1=請按下「開始校準」按鍵, 啟動校準.
CalibrationStep2=請按住左鍵,開始校準
CalibrationStep3=按住左鍵, 在滑鼠墊上Z型移動滑鼠, 放開左鍵便完成校正.
CalibrateButton_Start=開始校準
CalibrateButton_Restart=重新校準
CalibrateInfo_Calibrating=校準中…
CalibrateInfo_Finish=校準完成

[UltraComboForm]
UltraComboManagement=檔案管理
GameManagement_New=新建遊戲夾
GameManagement_Modify=遊戲夾改名
GameManagement_Delete=刪除遊戲夾
FileManagement_New=新建
FileManagement_Open=打開
FileManagement_Save=保存
FileManagement_SaveAs=另存..
FileManagement_Delete=刪除
FileManagement_ReName=重命名
FileManagement_ImportExport=匯入/匯出
FileManagement_Transfer=上傳/下載
FileManagement_SaveAsMacro=轉存奧斯卡宏格式
lb_CheatsGameDirectory_UltraCombo->Caption=目錄：
lb_CheatsMode_UltraCombo->Caption=類別：
lb_CheatsName_UltraCombo->Caption=名稱：
lb_CheatsDescription_UltraCombo->Caption=描述：
lb_OpenStatemen_UltraCombo->Caption=說明>>
lb_CloseStatement_UltraCombo->Caption=閱閉>>
lb_Prompt_UltraCombo->Caption=測試宏秘功能無法停止時,則同時按下滑鼠左/中/右鍵即可中斷功能,然後檢查宏秘.
bt_CheatsDownloadExplain_UltraCombo->Caption=下載教程
htmlb_Statement1_UltraCombo->Caption=
htmlb_Statement2_UltraCombo->Caption=使MMO/RPG游戲多鍵指令化繁為簡, 可選用A/B/C 3方式, 也可轉換奧斯卡巨集指令使用更高級的宏, 修改時限使用原類型.
htmlb_Statement3_UltraCombo->Caption=A> [一鍵必殺],執行一次快招組合.
htmlb_Statement4_UltraCombo->Caption=B> [循環必殺],循環執行組合,鬆開按鍵即停止.
htmlb_Statement5_UltraCombo->Caption=C> [自動必殺],自動執行組合,直至再次按下即停止.
AModeStatement=A>一鍵必殺
BModeStatement=B>循環必殺
CModeStatement=C>自動必殺
OpenDialog_Title1=新建
OpenDialog_Title2=開啟
OpenDialog_Title3=保存
OpenDialog_Title4=另存..
OpenDialog_GameName=遊戲名稱
OpenDialog_GunFile=檔名
NewGameNameTitle=新建遊戲夾
NewGameNameDefault=新建遊戲夾
ModifyGameNameTitle=遊戲夾改名
DeleteGameTitle=刪除
DeleteGameNameTitle=檔名
DeleteGameFileConfirm=是否刪除此遊戲夾?@RETURN@目錄包含的檔案也將一併刪除!!
DeleteGameFileSelected=檔案/目錄已被應用至所有核心的滑鼠記憶體中, 是否要刪除/重命名? 如選[是]該功能將移除!
RenameGameNameSelected=檔案/目錄已被應用至所有核心的滑鼠記憶體中, 是否要刪除/重命名? 如選[是]該功能將移除!
PleaseCreateDirectory=請先建立遊戲資料夾!
NewCreateFileName=新建宏秘檔案
NewCreateFileDefault=新建檔案名
OpenDialog_FileType=類型
OpenDialog_FileTypeCaption1=所有檔案  (*.*)
OpenDialog_FileTypeCaption2=A-*.bmc (一鍵必殺)
OpenDialog_FileTypeCaption3=B-*.bmc (循環必殺)
OpenDialog_FileTypeCaption4=C-*.bmc (自動必殺)
VersionMessage=現為賞析版, 無法儲存修改資訊!
MacroUsed=檔案/目錄已被應用至滑鼠記憶體中, 是否要刪除/重命名? 如選[是]該功能將移除!
MacroModify=已修改, 要儲存嗎?
InputNameInvalid=輸入名稱不正確! 存在特殊字元[ \ / : * ? " < > | ].
MacroFileDelete=是否刪除選定的檔案?
MacroFileSelected=檔案/目錄已被應用至滑鼠記憶體中, 是否要刪除/重命名? 如選[是]該功能將移除!
ModifyFileNameTitle=重命名
PleaseInputFileName=輸入檔名
FileExistAlready=檔案已存在，是否替換原檔案?
rb_OneKeyKill_UltraCombo->Caption=A>一鍵必殺
rb_CycleKill_UltraCombo->Caption=B>循環必殺
rb_AutoKill_UltraCombo->Caption=C>自動必殺
OpenDialog_Title5=刪除
NoAuthorityUse=權限不足，無法打開檔案,請聯繫此檔案的原作者!
MustCreatFile=必須新建宏秘檔案後才可編輯!
bt_Start_UltraCombo->Caption=[F11] 開始
bt_Stop_UltraCombo->Caption=[F12] 停止
ck_KeyboardAction->Caption=錄製鍵盤操作
ck_MouseClick->Caption=錄製滑鼠點擊
lb_TestCommon->Caption=測試說明 :
bt_InsertKeyboard_UltraCombo->Hint=插入字鍵
bt_InsertMouse_UltraCombo->Hint=插入滑鼠
bt_InsertDelay_UltraCombo->Hint=插入延遲
bt_Record_UltraCombo->Hint=錄製
mi_InsertKeyboard_UltraCombo->Caption=插入字鍵
mi_InsertMouse_UltraCombo->Caption=插入滑鼠
mi_InsertDelay_UltraCombo->Caption=插入延遲
mi_ClearAll_UltraCombo->Caption=全部清除
lb_TestDescription->Caption=數據暫存于滑鼠第四鍵內存中，進入測試區或遊戲中測試，欲回復原第四鍵設定，請至[按鍵]頁重新設定
ck_CursorRecord->Caption=啟動光標錄製
lb_InterruptTips->Caption=測試編程無法停止時，則同時按下鍵盤[Caps Lock]、[Scroll Lock]、[Num Lock]鍵即可中斷功能，然後檢查編程
PressSpaceToTest=請按下第四鍵開始進行測試
bt_Clear_UltraCombo->Caption=清除
Key=鍵
KeyDown=按下
KeyUp=彈起
MouseMoveTo=滑鼠移到
MouseRelativeMove=滑鼠相對移動
Delay=延時
millisecond=毫秒
second=秒
minute=分
MouseWhellUp=滾輪前滾
MouseWhellDown=滾輪後滾
MouseLeftKeyDown=左鍵按下
MouseLeftKeyUp=左鍵彈起
MouseLeftKeyClick=左鍵單擊
MouseLeftKeyDblClick=左鍵雙擊
MouseMiddleKeyDown=中鍵按下
MouseMiddleKeyUp=中鍵彈起
MouseMiddleKeyClick=中鍵單擊
MouseRightKeyDown=右鍵按下
MouseRightKeyUp=右鍵彈起
MouseRightKeyClick=右鍵單擊
MouseFourthKeyDown=四鍵按下
MouseFourthKeyUp=四鍵彈起
MouseFourthKeyClick=四鍵單擊
MouseFifthKeyDown=五鍵按下
MouseFifthKeyUp=五鍵彈起
MouseFifthKeyClick=五鍵單擊

[UltraComboHelp]
Help_10=A> 一鍵必殺
Help_11=按下按鍵啟動[一鍵必殺],此功能應用在MMO/RPG角色及格鬥類遊戲中的快招組合,執行一次,多鍵組合的簡單巨集.
Help_20=B> 循環必殺
Help_21=按下按鍵啟動[循環必殺],此功能應用在MMO/RPG角色及格鬥類遊戲的連擊快招組合循環執行,鬆開按鍵即停止.
Help_30=C> 自動必殺
Help_31=按下按鍵啟動[自動必殺],此功能應用在MMO/RPG角色及格鬥類遊戲的自動執行連擊快招組合與掛機,直至再次按下按鍵即停止.

[MultiDeviceManageForm]
lb_Title->Caption=多裝置管理
lb_Description->Caption=選用不同血手鼠設備時,通過滾輪燈閃顯示該滑鼠與軟體已綁定功能應用許可權.
Bloody_V_Mouse=V / VM系列-Pro 遊戲鼠
Bloody_VL_Mouse=VL系列-遊戲鼠
Bloody_T_Mouse=T系列-遊戲鼠
Bloody_TL_Mouse=TL系列-鐳射遊戲鼠
Bloody_ZL_Mouse=ZL系列-鐳射遊戲鼠
Bloody_ML_Mouse=ML系列-鐳射遊戲鼠
Bloody_W_Wireless_Mouse=RT系列-雙模無線鼠
Bloody_W_Wired_Mouse=RT系列-雙模有線鼠
Bloody_WL_Wireless_Mouse=WL系列-無線鐳射遊戲鼠
Bloody_WL_Wired_Mouse=WL系列-鐳射遊戲鼠
Bloody_R_Mouse=R系列-無線遊戲鼠
Bloody_RT_Mouse=RT系列-無線遊戲鼠
Bloody_F_Mouse=F系列-遊戲鼠
Bloody_FL_Mouse=FL系列-鐳射遊戲鼠
Bloody_Fc_Mouse=F系列-遊戲鼠
Bloody_FLc_Mouse=FL系列-全彩鐳射遊戲鼠
Bloody_A_Mouse=A系列-遊戲鼠
Bloody_AL_Mouse=AL系列-鐳射遊戲鼠
Bloody_N_Mouse=N系列-全彩遊戲鼠
Bloody_NL_Mouse=NL系列-鐳射遊戲鼠
Bloody_E_Mouse=E系列-一陽指
Bloody_P80_Mouse=P系列-RGB魔幻鼠
Bloody_P88_Mouse=P系列-RGB彩漫鼠
Bloody_S9X_Mouse=S系列-RGB彩漫鼠
Bloody_S9XPro_Mouse=S系列Pro-RGB專業鼠
Bloody_SL9X_Mouse=SL系列-RGB鐳射鼠
Bloody_P81Pro_Mouse=P系列Pro-RGB專業鼠
Bloody_PL81_Mouse=PL系列-RGB鐳射鼠
Bloody_J86_Mouse=J系列-遊戲鼠
Bloody_J90_Mouse=J系列-遊戲鼠
Bloody_J95_Mouse=J系列-遊戲鼠
Bloody_J81_Mouse=J系列-遊戲鼠
Bloody_W60Max_Mouse=W系列-遊戲鼠
Bloody_P80Pro_Mouse=Bloody Pro 遊戲鼠
Bloody_L68_Mouse=L系列-遊戲鼠

[ExtraChannelSettingForm]
lb_NotifyingMouse->Caption=請移動滑鼠…
lb_NotifyingKeyboard->Caption=請敲擊鍵盤任意鍵...

[ColorPaletteForm]
lb_ColorEditor->Caption=顏色編輯：
lb_BasicColor->Caption=基本顏色：
lb_CurrentColor->Caption=當前顏色：
lb_Red->Caption=紅（R）
lb_Green->Caption=綠（G）
lb_Blue->Caption=藍（B）

[MouseGesturesForm]
lb_Title->Caption=一鍵16雕設定 :
lb_Context->Caption=一鍵16雕使用方法: 按住此設定鍵, 依箭頭方向移動滑鼠, 然後鬆開按鍵.如勾選下列[即時反應]可以執行8項須要即時反應之常用功能, 亦可自設靈敏度.
ck_RealTimeReply->Caption=即時反應
lb_Distance->Caption=反應靈敏度
lb_Units->Caption=(1@equ@低)
lb_Default->Caption=恢復預設值
lb_Context->Caption.2X=一鍵16雕使用方法: 按住2X鍵, 依箭頭方向移動滑鼠, 然後鬆開按鍵.如勾選下列[即時反應]可以執行8項須要即時反應之常用功能, 亦可自設靈敏度.
InputDigitError=請輸入數字!!!
DistanceRangeError=反應靈敏度設定值範圍應於 %x 至 %y.

[MouseGesturesExForm]
lb_Title->Caption=滑鼠手勢設定 :
lb_Context->Caption=滑鼠手勢使用方法: 按住滑鼠手勢鍵(即此設定鍵), 並依照下面指示的方向移動, 然後鬆開滑鼠手勢鍵.
ck_EnabledTipBoard->Caption=顯示手勢提示視窗

[Wheel4DForm]
lb_Wheel4DSet->Caption=進化輪功能設定
lb_ChooseWheel4D->Caption=選用進化輪
lb_ChooseStandard->Caption=選用標準滾輪
lb_HideWheel4DIcon->Caption=隱藏進化輪圖標
lb_HidePartialIcon->Caption=隱藏分區圖標
lb_VerticalScrollSet->Caption=垂直滾動
lb_VerticalScrollLines->Caption=一次滾動行數 :
lb_VerticalScrollPage->Caption=一次滾動一個屏幕
lb_HorizontalScrollSet->Caption=水平滾動
lb_HorizontalScrollNote->Caption=滑鼠滾輪可一次滾動顯示的字符數量 :
lb_Wheel4DTitleOfNotes->Caption=進化輪功能介紹
lb_Wheel4DNotes->Caption=創新專利進化輪改變單輪為四方向滾動,在 EXCEL 中只需移動滑鼠的光標到 A/B 兩個不同的區域,即可自動切換上下、左右滾動的功能,簡單快捷,莭省更多時間,辦公效率極大提高.
lb_ARegionNotes->Caption=光標在A區上下捲動
lb_BRegionNotes->Caption=光標在B區左右捲動
lb_PartialIcon->Caption=分區圖標
lb_Wheel4DFormHint->Caption=點擊移動圖標調整 A/B 區比例
lb_OpenWeb->Caption=點擊進入天遙網站
InputDigitError=請輸入數字!!!
Wheel4DSetValueRange=設定值範圍應於 %x 至 %y.
ck_AreaABSwap->Caption=A區和B區滾動互換

[PenSuitForm]
lb_Title->Caption=講師筆功能設定
lb_HandwritingEraseType->Caption=清除筆跡設定 :
rb_EraseType1->Caption=我選用自動清除筆跡
rb_EraseType2->Caption=我選用按鍵清除筆跡
lb_EraseType1->Caption=按住按鍵並移動滑鼠畫線, 鬆開按鍵後筆跡自動清除.
lb_EraseType2->Caption=按住按鍵並移動滑鼠畫線, 雙擊按鍵後筆跡清除.
lb_BoldType->Caption=筆跡粗細設定 :
ck_BoldType3->Caption=粗
ck_BoldType2->Caption=細
ck_BoldType1->Caption=精細
lb_Hint->Caption=依使用環境需要可設講師筆三種粗細的線條，方便用戶於教學或開會簡報圈示重點更明瞭.
lb_PenColor->Caption=點選筆跡顏色 :

[ScreenCapture]
rb_Rectangle->Hint=方框
rb_Ellipse->Hint=楕圓
rb_Arrow->Hint=箭頭
rb_Brush->Hint=筆刷
rb_Text->Hint=文字
bt_Restore->Hint=復原
bt_Save->Hint=存檔
bt_Giveup->Hint=放棄
bt_Finish->Hint=完成
rb_ToolAttributePenSize1->Hint=筆粗1
rb_ToolAttributePenSize2->Hint=筆粗2
rb_ToolAttributePenSize3->Hint=筆粗3
ck_FontBold->Hint=粗體
ck_FontItalic->Hint=斜體
ck_FontUnderLine->Hint=底線
rb_Mosaic->Hint=馬賽克
bt_Note->Hint=便利貼

[LightEffectForm]
lb_LightBrightness->Caption=燈光亮度：
ColorEffect=RGB魔幻燈效：
ColorEffect1=全彩恒亮
ColorEffect2=全彩呼吸(慢閃)
ColorEffect3=全彩呼吸(快閃)
ColorEffect4=全彩迴圈(慢閃)
ColorEffect5=全彩迴圈(快閃)
ColorEffect6=微動換彩(慢)
ColorEffect7=微動換彩(快)
NeonEffect=霓彩燈效：
NeonEffect1=霓彩關閉
NeonEffect2=霓彩換色
NeonEffect3=霓彩恒亮
NeonEffect4=霓彩呼吸

[PreventDisturbForm]
lb_Title->Caption=遊戲防打擾：
lb_Comment->Caption=此功能是遵循某遊戲免用協力廠商軟體規則，在遊戲啟動前自動關閉血手寶典並使用硬體功能。(出廠已預設某遊戲啟用“遊戲防打擾”以免被遊戲用戶端強制退出遊戲或出現資料等異常問題。)
lb_Configuration->Caption=配置
lb_ProgramName->Caption=程式名稱
lb_GameComment->Caption=遊戲名稱
lb_PreventDisturb->Caption=防打擾
CloseSoftwareTips=【確認】按鈕：繼續啟用遊戲防打擾功能。@RETURN@@RETURN@【退出】按鈕：關閉血手寶典,滑鼠設置儲存至記憶體中，可免驅執行遊戲功能。
ck_DoNotRemind->Caption=不再彈出 "防打擾" 網頁說明.
im_OpenExe->Hint=新增
im_Delete->Hint=刪除
ProgramExists=有相同的程式名稱.

[ForcedStandardMouseForm]
lb_Title->Caption=進入比賽專用滑鼠設定
lb_SetPassword->Caption=設定密碼 : 
lb_ConfirmPassword->Caption=確認密碼 : 
EmptyPassword=密碼不得為空!
ConfirmPasswordError=確認密碼與密碼必須一致!
lb_RestoreTitle->Caption=您已進入比賽專用鼠標設定模式, 目前鼠標將屏蔽所有軟件功能.
lb_UnlockPassword->Caption=離開比賽模式, 請輸入原設定密碼 :

[SLEDManageForm]
EffectManagement=RGB燈庫管理
EffectManagement_ImportExport=匯入/匯出
SLEDPannel=全彩
SLEDButton=鍵彩
SLEDAnimation=彩漫
SLEDAlgorithm=內建燈效
ControlKey=燈效
lb_CommentTitle_SLED->Caption=RGB燈效切換：
lb_Comment_SLED->Caption=將滑鼠抬起後，按[1]循環切換5種自設燈效。
ApplyInform=RGB燈效設置已保存。
AccessDeny=無法應用!@RETURN@(此功能限用【RGB彩漫】滑鼠系列,建議您到商城購買)
ck_LightingEffects->Caption=按下 1/N/3 切換鍵後, 不自動回到彩漫燈效.

[SLEDEditorForm]
EffectManagement=RGB燈庫管理
EffectManagement_New=新建
EffectManagement_Open=打開
EffectManagement_Save=保存
EffectManagement_SaveAs=另存
EffectManagement_Delete=刪除
EffectManagement_Rename=重命名
ColorKeyboardPannel=全彩
ColorKeyboardButton=鍵彩
ColorKeyboardAnimation=彩漫
lb_PannelTitle->Caption=燈效：
lb_PannelLight->Caption=恆亮
lb_PannelBreath->Caption=呼吸
lb_PannelSlowBreath->Caption=慢
lb_PannelFastBreath->Caption=快
lb_ButtonTitle->Caption=鍵擊燈效：
lb_KeyColor->Caption=鍵擊顏色：
lb_DownColor->Caption=按下顏色
lb_UpColor->Caption=彈起顏色
lb_ButtonSlowBreath->Caption=慢
lb_ButtonFastBreath->Caption=快
ButtonType1=鍵擊換彩
ButtonType2=鍵擊流星
ButtonType3=鍵擊波浪
bt_AnimationPlay->Hint=播放
bt_AnimationStop->Hint=停止
bt_AnimationPrevious->Hint=上一畫格
bt_AnimationNext->Hint=下一畫格
bt_AnimationLoadFrame->Hint=畫格複製至鍵區
bt_AnimationSaveFrame->Hint=鍵區複製至畫格
bt_AnimationNewFrame->Hint=添加畫格
bt_AnimationDeleteFrame->Hint=刪除畫格
bt_AnimationUndo->Hint=復原
bt_AnimationRedo->Hint=重做
lb_AnimationTitle->Caption=彩漫燈效：
lb_AnimationTimeUnit->Caption=【分鐘】
lb_BackgroundColor->Caption=背景顏色
AnimationCommentOpen=說明>>
AnimationCommentClose=關閉>>
AnimationComment=【循環燈效】設定為0分鐘，即刻顯示燈效。@RETURN@【智能燈效】滑鼠無動作 1~10 分鐘後，進入燈效顯示。按任意鍵則停止燈效。
NewCreateFileName=新建檔案
NewCreateFileDefault=新建檔案名
mi_AddFrame->Caption=新增畫格
mi_CopyFrame->Caption=再製畫格
mi_DeleteFrame->Caption=刪除畫格
mi_LoadFrame->Caption=複製至鍵區
mi_SaveFrame->Caption=複製至畫格
mi_ChangeFrameOrder->Caption=改變畫格順序
mi_MoveFront->Caption=指定為第一個畫格
mi_NextFrame->Caption=將畫格往後移
mi_PreviousFrame->Caption=將畫格往前移
mi_MoveBack->Caption=指定為最後一個畫格
SetColorPrompt=左鍵［點選］或［拉選］@RETURN@自訂背光區域
InputNameInvalid=輸入名稱不正確! 存在特殊字元[ \ / : * ? " < > | ].
IsCreateNewFile=是否建立新檔案?
MacroModify=已修改, 要儲存嗎?
IsDeleteFile=是否刪除選定的檔案?
RenameName=重命名
PleaseInputMacroName=輸入檔名
ExistAlready=檔案已存在，是否替換原檔案?
ExceedLimitCount=超過畫格數上限。

[SLEDFileDialog]
lb_Directory->Caption=RGB燈庫
lb_FileName->Caption=檔名
lb_Title->Caption1=打開
lb_Title->Caption2=保存
lb_Title->Caption3=另存
lb_Title->Caption4=刪除
lb_FileType->Caption=類型：
advcb_FileType->Caption1=所有燈檔 *.*
advcb_FileType->Caption2=*.ckPannel - 全彩
advcb_FileType->Caption3=*.ckButton - 鍵彩
advcb_FileType->Caption4=*.ckAnimation - 彩漫
NoAuthorityUse=權限不足，無法打開檔案

[SLEDDelaySetForm]
lb_DelayTime->Caption=延遲（秒）:
lb_ChangeSingle->Caption=只改變此延遲時間
lb_ChangeAll->Caption=改變全部延遲時間
lb_ChangeArea->Caption=改變部分延遲時間(畫格)：

[OptionForm]
rb_BasicSetting->Caption=基本設定
rb_SafeSetting->Caption=安全設定
rb_PermitSetting->Caption=權限設定
lb_BasicItem0->Caption=%B7燈光
lb_BasicItem1->Caption=%B7主面板
lb_BasicItem2->Caption=%B7狀態
lb_BasicItem3->Caption=%B7會話窗口
lb_BasicItem4->Caption=%B7信息展示
lb_BasicItem5->Caption=%B7提醒
lb_BasicItem6->Caption=%B7熱鍵
lb_BasicItem7->Caption=%B7聲音
lb_BasicItem8->Caption=%B7軟體更新
lb_BasicItem9->Caption=%B7文件管理
lb_BasicItem10->Caption=%B7文件共享
lb_BasicItem11->Caption=%B7音視訊通話
lb_BasicContentTitle0->Caption=燈光：
lb_BasicContentTitle1->Caption=主面板：
lb_BasicContentTitle2->Caption=狀態：
lb_BasicContentTitle3->Caption=會話窗口：
lb_BasicContentTitle4->Caption=信息展示：
lb_BasicContentTitle5->Caption=提醒：
lb_BasicContentTitle6->Caption=熱鍵：
lb_BasicContentTitle7->Caption=聲音：
lb_BasicContentTitle8->Caption=軟體更新：
lb_BasicContentTitle9->Caption=文件管理：
lb_BasicContentTitle10->Caption=文件共享：
lb_BasicContentTitle11->Caption=音視訊通話：
ck_LightingEffects->Caption=按下 1/N/3 切換鍵後, 不自動回到彩漫燈效.

[DownloadConfirmForm]
lb_Title->Caption=指令儲存空間：
lb_ExceededCapacity->Caption=劇本過大, 記憶記憶體不足, 請刪減巨集指令.
lb_DownloadedTips->Caption=[ 已儲存最新指令 ]
lb_Hint->Caption=*可儲存空間會因當前硬體核心及保存的功能設定而改變.
TotalCapacity=總容量 :
AvailableCapacity=剩餘 :
ck_DoNotShowAnymore->Caption=下次不再提示

[WeaponExtensionsKeysForm]
lb_Title->Caption=[ 特血多槍 ] 擴展鍵管理 :
lb_ExtensionsKeyTitle->Caption=擴展鍵
lb_WheelLightTitle->Caption=滾輪燈
lb_ActivateTitle->Caption=啟用
lb_Hint->Caption=滑鼠滾輪燈因系列不同, 燈色定義也不同. 在啟用 [特血多槍] 擴展模式下, 按鍵不可自定其他功能.
LightOff=滅燈
LightStyle1=閃燈1
LightStyle2=閃燈2
WhiteLight=白
GreenLight=青
PurpleLight=紫
im_ExtensionsKeyM->Hint=滑鼠中鍵
im_ExtensionsKey4->Hint=滑鼠第四鍵
im_ExtensionsKey5->Hint=滑鼠第五鍵

[SharkSeriesMouseKeySetting]
lb_Title->Caption=[左鍵火力] 設置
rb_SharkMouseKey1N->Caption=1/N
rb_SharkMouseKey1N3->Caption=1/N/3
rb_SharkMouseKey1N34->Caption=1/N/3/4

[VoiceActivateGun]
VoiceControlKey1=聲控 [N] 鍵
VoiceControlKey2=聲控 [3] 鍵
VoiceControlKey3=聲控 [4] 鍵
VoiceControlKey4=聲控一
VoiceControlKey5=聲控二
VoiceControlKey6=聲控三
VoiceControlKey7=聲控四

